
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Traer todo al frente";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Ventana";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Minimizar";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Ventana";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "Video Monkey"; ObjectID = "56"; */
"56.title" = "Video Monkey";

/* Class = "NSMenu"; title = "Video Monkey"; ObjectID = "57"; */
"57.title" = "Video Monkey";

/* Class = "NSMenuItem"; title = "About Video Monkey"; ObjectID = "58"; */
"58.title" = "Acerca de Video Monkey";

/* Class = "NSMenuItem"; title = "Add File…"; ObjectID = "72"; */
"72.title" = "Añadir archivo…";

/* Class = "NSMenuItem"; title = "Load Settings..."; ObjectID = "75"; */
"75.title" = "Cargar configuraciones...";

/* Class = "NSMenuItem"; title = "Clear All"; ObjectID = "77"; */
"77.title" = "Borrar todo";

/* Class = "NSMenuItem"; title = "Save Settings..."; ObjectID = "80"; */
"80.title" = "Guardar configuraciones...";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "Archivo";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "Archivo";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Ayuda";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Ayuda";

/* Class = "NSMenuItem"; title = "Video Monkey Help"; ObjectID = "111"; */
"111.title" = "Ayuda de Video Monkey";

/* Class = "NSMenuItem"; title = "Add Recent"; ObjectID = "124"; */
"124.title" = "Añadir Reciente";

/* Class = "NSMenu"; title = "Add Recent"; ObjectID = "125"; */
"125.title" = "Añadir Reciente";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "126"; */
"126.title" = "Borrar Menu";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Preferencias…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Servicios";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Servicios";

/* Class = "NSMenuItem"; title = "Hide Video Monkey"; ObjectID = "134"; */
"134.title" = "Ocultar Video Monkey";

/* Class = "NSMenuItem"; title = "Quit Video Monkey"; ObjectID = "136"; */
"136.title" = "Salir de Video Monkey";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Ocultar Otros";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Mostrar Todo";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "197"; */
"197.title" = "Copiar";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "198"; */
"198.title" = "Seleccionar Todo";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "199"; */
"199.title" = "Cortar";

/* Class = "NSMenu"; title = "Spelling and Grammar"; ObjectID = "200"; */
"200.title" = "Ortografía y gramática";

/* Class = "NSMenuItem"; title = "Check Spelling"; ObjectID = "201"; */
"201.title" = "Verificar ortografía";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "202"; */
"202.title" = "Borrar";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "203"; */
"203.title" = "Pegar";

/* Class = "NSMenuItem"; title = "Show Spelling…"; ObjectID = "204"; */
"204.title" = "Mostrar ortografía…";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "205"; */
"205.title" = "Editar";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "207"; */
"207.title" = "Deshacer";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "215"; */
"215.title" = "Rehacer";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "216"; */
"216.title" = "Ortografía y gramática";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "217"; */
"217.title" = "Editar";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "219"; */
"219.title" = "Verificar ortografía mientras se escribe";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"239.title" = "Zoom";

/* Class = "NSMenuItem"; title = "Conversion"; ObjectID = "295"; */
"295.title" = "Conversión";

/* Class = "NSMenu"; title = "Conversion"; ObjectID = "296"; */
"296.title" = "Conversión";

/* Class = "NSMenuItem"; title = "Start"; ObjectID = "297"; */
"297.title" = "Comenzar";

/* Class = "NSMenuItem"; title = "Pause"; ObjectID = "298"; */
"298.title" = "Pausar";

/* Class = "NSMenuItem"; title = "Check Grammar With Spelling"; ObjectID = "346"; */
"346.title" = "Verificar gramática mientras se escribe";

/* Class = "NSWindow"; title = "Video Monkey"; ObjectID = "371"; */
"371.title" = "Video Monkey";

/* Class = "NSMenuItem"; title = "Advanced..."; ObjectID = "455"; */
"455.title" = "Avanzado...";

/* Class = "NSMenuItem"; title = "Show Movie..."; ObjectID = "456"; */
"456.title" = "Mostrar pelicula...";

/* Class = "NSMenuItem"; title = "Info..."; ObjectID = "457"; */
"457.title" = "Información...";

/* Class = "NSMenuItem"; title = "Customize Toolbar..."; ObjectID = "458"; */
"458.title" = "Personalizar barra de herramientas...";

/* Class = "NSMenuItem"; title = "Show Log Archive"; ObjectID = "461"; */
"461.title" = "Mostrar archivo de registro";

/* Class = "NSMenuItem"; title = "Clear Log Archive..."; ObjectID = "462"; */
"462.title" = "Borrar archivo de registro...";

/* Class = "NSTableColumn"; headerCell.title = "Drop video and audio files below"; ObjectID = "478"; */
"478.headerCell.title" = "Arrastrar archivos de video y audio abajo";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "479"; */
"479.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Duration"; ObjectID = "481"; */
"481.headerCell.title" = "Duración";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "482"; */
"482.title" = "Text Cell";

/* Class = "NSBox"; title = "Box"; ObjectID = "503"; */
"503.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Convert To:"; ObjectID = "537"; */
"537.title" = "Convertir a:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "539"; */
"539.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Device Group 2"; ObjectID = "540"; */
"540.title" = "Device Group 2";

/* Class = "NSMenuItem"; gToolTip = "Good for iPods, iPhone and Apple TV"; ObjectID = "541"; */
"541.gToolTip" = "Buana definición para iPods, iPhone y Apple TV";

/* Class = "NSMenuItem"; title = "Device 1"; ObjectID = "541"; */
"541.title" = "Dispositivo 1";

/* Class = "NSMenuItem"; title = "Device 2"; ObjectID = "542"; */
"542.title" = "Dispositivo 2";

/* Class = "NSToolbarItem"; label = "Start"; ObjectID = "564"; */
"564.label" = "Comenzar";

/* Class = "NSToolbarItem"; paletteLabel = "Start"; ObjectID = "564"; */
"564.paletteLabel" = "Comenzar";

/* Class = "NSToolbarItem"; label = "Remove"; ObjectID = "565"; */
"565.label" = "Quitar";

/* Class = "NSToolbarItem"; paletteLabel = "Remove"; ObjectID = "565"; */
"565.paletteLabel" = "Quitar";

/* Class = "NSToolbarItem"; label = "Remove All"; ObjectID = "566"; */
"566.label" = "Quitar todo";

/* Class = "NSToolbarItem"; paletteLabel = "Remove All"; ObjectID = "566"; */
"566.paletteLabel" = "Quitar todo";

/* Class = "NSToolbarItem"; label = "Info"; ObjectID = "567"; */
"567.label" = "Información";

/* Class = "NSToolbarItem"; paletteLabel = "Info"; ObjectID = "567"; */
"567.paletteLabel" = "Información";

/* Class = "NSToolbarItem"; label = "Show Movie"; ObjectID = "568"; */
"568.label" = "Mostrar película";

/* Class = "NSToolbarItem"; paletteLabel = "Show Movie"; ObjectID = "568"; */
"568.paletteLabel" = "Mostrar película";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "613"; */
"613.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Open destination folder"; ObjectID = "616"; */
"616.title" = "Abrir carpeta destino";

/* Class = "NSMenuItem"; title = "Put computer to sleep"; ObjectID = "617"; */
"617.title" = "Poner ordenador en reposo";

/* Class = "NSMenuItem"; title = "Shut down computer"; ObjectID = "618"; */
"618.title" = "Apagar ordenador";

/* Class = "NSMenuItem"; title = "Quit Video Monkey"; ObjectID = "619"; */
"619.title" = "Salir de Video Monkey";

/* Class = "NSTextFieldCell"; title = "Press start to encode files"; ObjectID = "621"; */
"621.title" = "Pulsar comenzar para codificar los archivos";

/* Class = "NSTabViewItem"; label = "No Menus"; ObjectID = "953"; */
"953.label" = "No Menus";

/* Class = "NSButtonCell"; title = "Check Box 1"; ObjectID = "962"; */
"962.title" = "Check Box 1";

/* Class = "NSWindow"; title = "Movie"; ObjectID = "1014"; */
"1014.title" = "Película";

/* Class = "NSToolbarItem"; label = "Advanced"; ObjectID = "1023"; */
"1023.label" = "Avanzado";

/* Class = "NSToolbarItem"; paletteLabel = "Advanced"; ObjectID = "1023"; */
"1023.paletteLabel" = "Avanzado";

/* Class = "NSToolbarItem"; label = "Pause"; ObjectID = "1045"; */
"1045.label" = "Pausar";

/* Class = "NSToolbarItem"; paletteLabel = "Pause"; ObjectID = "1045"; */
"1045.paletteLabel" = "Pausar";

/* Class = "NSToolbarItem"; label = "Stop"; ObjectID = "1046"; */
"1046.label" = "Detener";

/* Class = "NSToolbarItem"; paletteLabel = "Stop"; ObjectID = "1046"; */
"1046.paletteLabel" = "Detener";

/* Class = "NSToolbarItem"; label = "Add"; ObjectID = "1047"; */
"1047.label" = "Añadir";

/* Class = "NSToolbarItem"; paletteLabel = "Add"; ObjectID = "1047"; */
"1047.paletteLabel" = "Añadir";

/* Class = "NSBox"; title = "Quality Slider"; ObjectID = "1049"; */
"1049.title" = "Ajustar calidad";

/* Class = "NSTextFieldCell"; title = "Muy baja"; ObjectID = "1291"; */
"1291.title" = "Muy baja";

/* Class = "NSTextFieldCell"; title = "Standard"; ObjectID = "1292"; */
"1292.title" = "Normal";

/* Class = "NSTextFieldCell"; title = "Quality"; ObjectID = "1293"; */
"1293.title" = "Calidad";

/* Class = "NSTextFieldCell"; title = "Low"; ObjectID = "1294"; */
"1294.title" = "Baja";

/* Class = "NSTextFieldCell"; title = "High"; ObjectID = "1295"; */
"1295.title" = "Alta";

/* Class = "NSTextFieldCell"; title = "Go Nuts"; ObjectID = "1296"; */
"1296.title" = "La mejor";

/* Class = "NSMenuItem"; title = "Device Group 2"; ObjectID = "1297"; */
"1297.title" = "Device Group 2";

/* Class = "NSMenuItem"; gToolTip = "iTunes, QuickTime, iPod"; ObjectID = "1298"; */
"1298.gToolTip" = "iTunes, QuickTime, iPod";

/* Class = "NSMenuItem"; title = "Device 3"; ObjectID = "1298"; */
"1298.title" = "Dispositivo 3";

/* Class = "NSMenuItem"; gToolTip = "Almost any computer audio program, some  digital audio players"; ObjectID = "1299"; */
"1299.gToolTip" = "Para cualquier programa de ordenador y para algunos reproductores portátiles";

/* Class = "NSMenuItem"; title = "Device 4"; ObjectID = "1299"; */
"1299.title" = "Dispositivo 4";

/* Class = "NSTabViewItem"; label = "Radio + Menu"; ObjectID = "1317"; */
"1317.label" = "Radio + Menu";

/* Class = "NSBox"; title = "Quality Slider"; ObjectID = "1320"; */
"1320.title" = "Ajustar calidad";

/* Class = "NSTextFieldCell"; title = "Radio title:"; ObjectID = "1325"; */
"1325.title" = "Radio title:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "1326"; */
"1326.title" = "Radio";

/* Class = "NSButtonCell"; title = "Radio 2"; ObjectID = "1327"; */
"1327.title" = "Radio 2";

/* Class = "NSButtonCell"; title = "Radio 1"; ObjectID = "1328"; */
"1328.title" = "Radio 1";

/* Class = "NSTextFieldCell"; title = "Low"; ObjectID = "1339"; */
"1339.title" = "Baja";

/* Class = "NSTextFieldCell"; title = "Quality"; ObjectID = "1340"; */
"1340.title" = "Calidad";

/* Class = "NSTextFieldCell"; title = "High"; ObjectID = "1341"; */
"1341.title" = "Alta";

/* Class = "NSTextFieldCell"; title = "Go Nuts"; ObjectID = "1342"; */
"1342.title" = "La mejor";

/* Class = "NSTextFieldCell"; title = "Muy baja"; ObjectID = "1343"; */
"1343.title" = "Muy baja";

/* Class = "NSTextFieldCell"; title = "Standard"; ObjectID = "1344"; */
"1344.title" = "Normal";

/* Class = "NSButtonCell"; title = "Check Box 1"; ObjectID = "1345"; */
"1345.title" = "Check Box 1";

/* Class = "NSTabViewItem"; label = "DVD"; ObjectID = "1377"; */
"1377.label" = "DVD";

/* Class = "NSTextFieldCell"; title = "Create:"; ObjectID = "1385"; */
"1385.title" = "Crear:";

/* Class = "NSButtonCell"; title = "Simple Menu"; ObjectID = "1405"; */
"1405.title" = "Menu sencillo";

/* Class = "NSTableColumn"; headerCell.title = "File Size"; ObjectID = "1959"; */
"1959.headerCell.title" = "Tamaño de archivo";

/* Class = "NSTextFieldCell"; title = "Text"; ObjectID = "1966"; */
"1966.title" = "Text";

/* Class = "NSTextFieldCell"; title = "Overall progresss:"; ObjectID = "1970"; */
"1970.title" = "Progreso total:";

/* Class = "NSTableColumn"; headerCell.title = "Progress"; ObjectID = "1974"; */
"1974.headerCell.title" = "Progreso";

/* Class = "NSTextFieldCell"; title = "Save To:"; ObjectID = "1981"; */
"1981.title" = "Guardar a:";

/* Class = "NSButtonCell"; title = "Check"; ObjectID = "1991"; */
"1991.title" = "Check";

/* Class = "NSTextFieldCell"; title = "Encoding:"; ObjectID = "2010"; */
"2010.title" = "Codificación:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "2013"; */
"2013.title" = "OtherViews";

/* Class = "NSMenuItem"; gToolTip = "Fastest encoding, but poorest quality"; ObjectID = "2014"; */
"2014.gToolTip" = "Codificación rápida, pero peor calidad";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "2014"; */
"2014.title" = "Item 1";

/* Class = "NSMenuItem"; gToolTip = "Fast encoding with reasonable, but not great, quality"; ObjectID = "2015"; */
"2015.gToolTip" = "Codificación rápida con razonable, pero no gran calidad";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "2015"; */
"2015.title" = "Item 2";

/* Class = "NSButtonCell"; title = "Check Box 3"; ObjectID = "2047"; */
"2047.title" = "Check Box 3";

/* Class = "NSButtonCell"; title = "Check Box 2"; ObjectID = "2049"; */
"2049.title" = "Check Box 2";

/* Class = "NSTextFieldCell"; title = "Dispositivos Apple"; ObjectID = "2068"; */
"2068.title" = "Todos los dispositivos Apple";

/* Class = "NSTextFieldCell"; title = "Replacement Quality Label"; ObjectID = "2080"; */
"2080.title" = "Reemplazar etiqueta calidad";

/* Class = "NSTextFieldCell"; title = "Replacement Quality Label"; ObjectID = "2084"; */
"2084.title" = "Reemplazar etiqueta calidad";

/* Class = "NSToolbarItem"; label = "Console"; ObjectID = "2141"; */
"2141.label" = "Consola";

/* Class = "NSToolbarItem"; paletteLabel = "Console"; ObjectID = "2141"; */
"2141.paletteLabel" = "Consola";

/* Class = "NSMenuItem"; title = "Check for Updates..."; ObjectID = "2222"; */
"2222.title" = "Buscar actualizaciones...";

/* Class = "NSMenuItem"; title = "Show Toolbar"; ObjectID = "2229"; */
"2229.title" = "Mostrar barra de herramientas";

/* Class = "NSMenuItem"; title = "Stop"; ObjectID = "2233"; */
"2233.title" = "Detener";

/* Class = "NSMenuItem"; title = "Do nothing"; ObjectID = "2252"; */
"2252.title" = "No hacer nada";

/* Class = "NSTextFieldCell"; title = "When done:"; ObjectID = "2254"; */
"2254.title" = "Al terminar:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "2269"; */
"2269.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Burned DVD"; ObjectID = "2270"; */
"2270.title" = "DVD grabado";

/* Class = "NSMenuItem"; title = "Burnable Image"; ObjectID = "2271"; */
"2271.title" = "Imagen grabable";

/* Class = "NSMenuItem"; title = "VIDEO_TS Folder"; ObjectID = "2272"; */
"2272.title" = "Carpeta VIDEO_TS";

/* Class = "NSMenuItem"; title = "Plain .VOB Files"; ObjectID = "2273"; */
"2273.title" = "Archivos planos .VOB";

/* Class = "NSMenuItem"; title = "DVD Studio Pro Files"; ObjectID = "2274"; */
"2274.title" = "Archivos de DVD Studio Pro";

/* Class = "NSBox"; title = "Quality Slider"; ObjectID = "2275"; */
"2275.title" = "Calidad";

/* Class = "NSTextFieldCell"; title = "Standard"; ObjectID = "2284"; */
"2284.title" = "Normal";

/* Class = "NSTextFieldCell"; title = "Muy baja"; ObjectID = "2285"; */
"2285.title" = "Muy baja";

/* Class = "NSTextFieldCell"; title = "Go Nuts"; ObjectID = "2286"; */
"2286.title" = "La mejor";

/* Class = "NSTextFieldCell"; title = "High"; ObjectID = "2287"; */
"2287.title" = "Alta";

/* Class = "NSTextFieldCell"; title = "Quality"; ObjectID = "2288"; */
"2288.title" = "Calidad";

/* Class = "NSTextFieldCell"; title = "Low"; ObjectID = "2289"; */
"2289.title" = "Baja";

/* Class = "NSTextFieldCell"; title = "Replacement Quality Label"; ObjectID = "2291"; */
"2291.title" = "Reemplazar etiqueta calidad";

/* Class = "NSButtonCell"; title = "Dual Layer"; ObjectID = "2293"; */
"2293.title" = "Doble capa";

/* Class = "NSTextFieldCell"; title = "Total Running Time: 0:00"; ObjectID = "2297"; */
"2297.title" = "Tiempo de ejecución total: 0:00";

/* Class = "NSTableColumn"; headerCell.title = "Frame Size"; ObjectID = "2298"; */
"2298.headerCell.title" = "Tam. marco";

/* Class = "NSTextFieldCell"; placeholderString = "1280x1024@24fps"; ObjectID = "2299"; */
"2299.placeholderString" = "1280x1024@24fps";

/* Class = "NSTextFieldCell"; title = "Frame Size"; ObjectID = "2299"; */
"2299.title" = "Tam. marco";

/* Class = "NSTableColumn"; headerCell.title = "Bitrate"; ObjectID = "2300"; */
"2300.headerCell.title" = "Bitrate";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "2301"; */
"2301.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Audio Qual."; ObjectID = "2302"; */
"2302.headerCell.title" = "Calid. audio";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "2303"; */
"2303.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Remove Selected File"; ObjectID = "2318"; */
"2318.title" = "Quitar archivo seleccionado";

/* Class = "NSWindow"; title = "Window"; ObjectID = "2649"; */
"2649.title" = "Window";

/* Class = "NSTabViewItem"; label = "Metadata"; ObjectID = "2652"; */
"2652.label" = "Metadatos";

/* Class = "NSTabViewItem"; label = "Output Info"; ObjectID = "2653"; */
"2653.label" = "Salida";

/* Class = "NSTabViewItem"; label = "Input Info"; ObjectID = "2654"; */
"2654.label" = "Entrada";

/* Class = "NSBox"; title = "Box"; ObjectID = "2662"; */
"2662.title" = "Box";

/* Class = "NSTextField"; gToolTip = "Rating, assigned by a rating authority. Used for parental controls (ctrl-click or right click for options)"; ObjectID = "2663"; */
"2663.gToolTip" = "Rating, assigned by a rating authority. Used for parental controls (ctrl-click or right click for options)";

/* Class = "NSTextField"; gToolTip = "The type of the media (ctrl-click or right click for options)"; ObjectID = "2664"; */
"2664.gToolTip" = "The type of the media (ctrl-click or right click for options)";

/* Class = "NSTextField"; gToolTip = "Movie release date or TV show first-aired date. Can just use year if desired (ctrl-click or right click for options)"; ObjectID = "2677"; */
"2677.gToolTip" = "Movie release date or TV show first-aired date. Can just use year if desired (ctrl-click or right click for options)";

/* Class = "NSTextField"; gToolTip = "Description of movie or TV show (ctrl-click or right click for options)"; ObjectID = "2691"; */
"2691.gToolTip" = "Description of movie or TV show (ctrl-click or right click for options)";

/* Class = "NSTextField"; gToolTip = "Title or movie or TV episode (ctrl-click or right click for options)"; ObjectID = "2694"; */
"2694.gToolTip" = "Title or movie or TV episode (ctrl-click or right click for options)";

/* Class = "NSTextFieldCell"; title = "Artwork"; ObjectID = "2699"; */
"2699.title" = "Artwork";

/* Class = "NSTextFieldCell"; title = "Name (Episode Title)"; ObjectID = "2701"; */
"2701.title" = "Name (Episode Title)";

/* Class = "NSTextFieldCell"; title = "Description"; ObjectID = "2704"; */
"2704.title" = "Description";

/* Class = "NSTextFieldCell"; title = "Release Date"; ObjectID = "2720"; */
"2720.title" = "Release Date";

/* Class = "NSTextFieldCell"; title = "M"; ObjectID = "2721"; */
"2721.title" = "M";

/* Class = "NSTextFieldCell"; title = "Y"; ObjectID = "2722"; */
"2722.title" = "Y";

/* Class = "NSTextFieldCell"; title = "D"; ObjectID = "2724"; */
"2724.title" = "D";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "2726"; */
"2726.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Booklet"; ObjectID = "2727"; */
"2727.title" = "Booklet";

/* Class = "NSMenuItem"; title = "Ringtone"; ObjectID = "2728"; */
"2728.title" = "Ringtone";

/* Class = "NSMenuItem"; title = "Audio Book"; ObjectID = "2729"; */
"2729.title" = "Audio Book";

/* Class = "NSMenuItem"; title = "Short Film"; ObjectID = "2730"; */
"2730.title" = "Short Film";

/* Class = "NSMenuItem"; title = "Normal"; ObjectID = "2731"; */
"2731.title" = "Normal";

/* Class = "NSMenuItem"; title = "Music Video"; ObjectID = "2732"; */
"2732.title" = "Music Video";

/* Class = "NSMenuItem"; title = "TV Show"; ObjectID = "2733"; */
"2733.title" = "TV Show";

/* Class = "NSMenuItem"; title = "Movie"; ObjectID = "2734"; */
"2734.title" = "Movie";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "2744"; */
"2744.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Movies"; ObjectID = "2745"; */
"2745.title" = "Peliculas";

/* Class = "NSMenuItem"; title = "PG"; ObjectID = "2746"; */
"2746.title" = "PG";

/* Class = "NSMenuItem"; title = "PG-13"; ObjectID = "2747"; */
"2747.title" = "PG-13";

/* Class = "NSMenuItem"; title = "R"; ObjectID = "2748"; */
"2748.title" = "R";

/* Class = "NSMenuItem"; title = "NC-17"; ObjectID = "2749"; */
"2749.title" = "NC-17";

/* Class = "NSMenuItem"; title = "Unrated"; ObjectID = "2750"; */
"2750.title" = "Sin calificar";

/* Class = "NSTextFieldCell"; title = "Media Kind"; ObjectID = "2751"; */
"2751.title" = "Media buena";

/* Class = "NSTextFieldCell"; title = "Rating"; ObjectID = "2752"; */
"2752.title" = "Calificación";

/* Class = "NSToolbarItem"; label = "Start"; ObjectID = "2756"; */
"2756.label" = "Comenzar";

/* Class = "NSToolbarItem"; paletteLabel = "Start Selection"; ObjectID = "2756"; */
"2756.paletteLabel" = "Comenzar selección";

/* Class = "NSToolbarItem"; label = "End"; ObjectID = "2757"; */
"2757.label" = "Finalizar";

/* Class = "NSToolbarItem"; paletteLabel = "End Selection"; ObjectID = "2757"; */
"2757.paletteLabel" = "Finalizar selección";

/* Class = "NSToolbarItem"; label = "Delete"; ObjectID = "2758"; */
"2758.label" = "Borrar";

/* Class = "NSToolbarItem"; paletteLabel = "Delete Selection"; ObjectID = "2758"; */
"2758.paletteLabel" = "Borrar selección";

/* Class = "NSToolbarItem"; label = "Start"; ObjectID = "2759"; */
"2759.label" = "Iniciar";

/* Class = "NSToolbarItem"; paletteLabel = "Start Encoding Selection"; ObjectID = "2759"; */
"2759.paletteLabel" = "Iniciar codificación de la selección";

/* Class = "NSTextFieldCell"; title = "Press Start to encode selection"; ObjectID = "2762"; */
"2762.title" = "Pulse comenzar para codificar la selección";

/* Class = "NSButtonCell"; title = "Prev"; ObjectID = "2764"; */
"2764.title" = "Anterior";

/* Class = "NSButtonCell"; title = "Next"; ObjectID = "2766"; */
"2766.title" = "Siguiente";

/* Class = "NSButtonCell"; title = "Add to iTunes"; ObjectID = "2786"; */
"2786.title" = "Añadir a iTunes";

/* Class = "NSTextFieldCell"; title = "After a file is encoded:"; ObjectID = "2788"; */
"2788.title" = "Después de codificar:";

/* Class = "NSButtonCell"; title = "then delete from destination"; ObjectID = "2790"; */
"2790.title" = "entonces borrar de destino";

/* Class = "NSTextFieldCell"; title = "File 1 of 1"; ObjectID = "2805"; */
"2805.title" = "Archivo 1 de 1";

/* Class = "NSBox"; title = "Container Info"; ObjectID = "2807"; */
"2807.title" = "Información";

/* Class = "NSTextFieldCell"; title = "Select a file in the list to view information about it "; ObjectID = "2809"; */
"2809.title" = "Seleccione un archivo en la lista para mostrar información ";

/* Class = "NSTextFieldCell"; title = "Format:"; ObjectID = "2811"; */
"2811.title" = "Formato:";

/* Class = "NSTextFieldCell"; title = "Duration:"; ObjectID = "2813"; */
"2813.title" = "Duración:";

/* Class = "NSTextFieldCell"; title = "Size:"; ObjectID = "2815"; */
"2815.title" = "Tamaño:";

/* Class = "NSTextFieldCell"; title = "Bitrate:"; ObjectID = "2817"; */
"2817.title" = "Bitrate:";

/* Class = "NSTextFieldCell"; title = "Format Value"; ObjectID = "2819"; */
"2819.title" = "Formato";

/* Class = "NSTextFieldCell"; title = "Duration Value"; ObjectID = "2821"; */
"2821.title" = "Duración";

/* Class = "NSTextFieldCell"; title = "Size Value"; ObjectID = "2823"; */
"2823.title" = "Tamaño";

/* Class = "NSTextFieldCell"; title = "Bitrate Value"; ObjectID = "2825"; */
"2825.title" = "Bitrate";

/* Class = "NSBox"; title = "Video Info"; ObjectID = "2827"; */
"2827.title" = "Información de video";

/* Class = "NSTextFieldCell"; title = "Codec:"; ObjectID = "2836"; */
"2836.title" = "Codec:";

/* Class = "NSTextFieldCell"; title = "Profile:"; ObjectID = "2837"; */
"2837.title" = "Perfil:";

/* Class = "NSTextFieldCell"; title = "Interlacing:"; ObjectID = "2838"; */
"2838.title" = "Entrelazado:";

/* Class = "NSTextFieldCell"; title = "Frame Size:"; ObjectID = "2839"; */
"2839.title" = "Marco:";

/* Class = "NSTextFieldCell"; title = "Video Codec Value"; ObjectID = "2840"; */
"2840.title" = "Codec de video";

/* Class = "NSTextFieldCell"; title = "Video Profile Value"; ObjectID = "2841"; */
"2841.title" = "Perfil de video";

/* Class = "NSTextFieldCell"; title = "Video Interlacing Value"; ObjectID = "2842"; */
"2842.title" = "Entrelazado de video";

/* Class = "NSTextFieldCell"; title = "Video Frame Size Value"; ObjectID = "2843"; */
"2843.title" = "Marco";

/* Class = "NSTextFieldCell"; title = "Aspect Ratio:"; ObjectID = "2845"; */
"2845.title" = "Aspecto:";

/* Class = "NSTextFieldCell"; title = "Framerate:"; ObjectID = "2847"; */
"2847.title" = "Framerate:";

/* Class = "NSTextFieldCell"; title = "Bitrate:"; ObjectID = "2849"; */
"2849.title" = "Bitrate:";

/* Class = "NSTextFieldCell"; title = "Video Bitrate Value"; ObjectID = "2853"; */
"2853.title" = "Bitrate de video";

/* Class = "NSTextFieldCell"; title = "Video Framerate Value"; ObjectID = "2854"; */
"2854.title" = "Framerate de video";

/* Class = "NSTextFieldCell"; title = "Video Aspect Ratio Value"; ObjectID = "2855"; */
"2855.title" = "Video Aspect Ratio Value";

/* Class = "NSBox"; title = "Audio Info"; ObjectID = "2856"; */
"2856.title" = "Información de audio";

/* Class = "NSTextFieldCell"; title = "Codec:"; ObjectID = "2865"; */
"2865.title" = "Codec:";

/* Class = "NSTextFieldCell"; title = "Sample Rate:"; ObjectID = "2866"; */
"2866.title" = "Muestreo:";

/* Class = "NSTextFieldCell"; title = "Channels:"; ObjectID = "2867"; */
"2867.title" = "Canales:";

/* Class = "NSTextFieldCell"; title = "Bitrate:"; ObjectID = "2868"; */
"2868.title" = "Bitrate:";

/* Class = "NSTextFieldCell"; title = "Audio Codec Value"; ObjectID = "2869"; */
"2869.title" = "Audio Codec Value";

/* Class = "NSTextFieldCell"; title = "Audio Sample Rate Value"; ObjectID = "2870"; */
"2870.title" = "Audio Sample Rate Value";

/* Class = "NSTextFieldCell"; title = "Audio Channels Value"; ObjectID = "2871"; */
"2871.title" = "Audio Channels Value";

/* Class = "NSTextFieldCell"; title = "Audio Bitrate Value"; ObjectID = "2872"; */
"2872.title" = "Audio Bitrate Value";

/* Class = "NSTextFieldCell"; title = "File Name Value"; ObjectID = "2933"; */
"2933.title" = "Archivo";

/* Class = "NSTextFieldCell"; title = "File Name:"; ObjectID = "2934"; */
"2934.title" = "Archivo:";

/* Class = "NSTextFieldCell"; title = "Select a file in the list to view information about it "; ObjectID = "2944"; */
"2944.title" = "Select a file in the list to view information about it ";

/* Class = "NSBox"; title = "Audio Info"; ObjectID = "3033"; */
"3033.title" = "Información de audio";

/* Class = "NSTextFieldCell"; title = "Audio Bitrate Value"; ObjectID = "3042"; */
"3042.title" = "Audio Bitrate Value";

/* Class = "NSTextFieldCell"; title = "Audio Channels Value"; ObjectID = "3044"; */
"3044.title" = "Audio Channels Value";

/* Class = "NSTextFieldCell"; title = "Audio Sample Rate Value"; ObjectID = "3045"; */
"3045.title" = "Audio Sample Rate Value";

/* Class = "NSTextFieldCell"; title = "Audio Codec Value"; ObjectID = "3047"; */
"3047.title" = "Audio Codec Value";

/* Class = "NSTextFieldCell"; title = "Bitrate:"; ObjectID = "3048"; */
"3048.title" = "Bitrate:";

/* Class = "NSTextFieldCell"; title = "Channels:"; ObjectID = "3049"; */
"3049.title" = "Canales:";

/* Class = "NSTextFieldCell"; title = "Sample Rate:"; ObjectID = "3050"; */
"3050.title" = "Muestreo:";

/* Class = "NSTextFieldCell"; title = "Codec:"; ObjectID = "3051"; */
"3051.title" = "Codec:";

/* Class = "NSBox"; title = "Video Info"; ObjectID = "3052"; */
"3052.title" = "Video Info";

/* Class = "NSTextFieldCell"; title = "Profile:"; ObjectID = "3067"; */
"3067.title" = "Profile:";

/* Class = "NSTextFieldCell"; title = "Interlacing:"; ObjectID = "3068"; */
"3068.title" = "Interlacing:";

/* Class = "NSTextFieldCell"; title = "Codec:"; ObjectID = "3069"; */
"3069.title" = "Codec:";

/* Class = "NSTextFieldCell"; title = "Frame Size:"; ObjectID = "3070"; */
"3070.title" = "Frame Size:";

/* Class = "NSTextFieldCell"; title = "Aspect Ratio:"; ObjectID = "3071"; */
"3071.title" = "Aspect Ratio:";

/* Class = "NSTextFieldCell"; title = "Framerate:"; ObjectID = "3072"; */
"3072.title" = "Framerate:";

/* Class = "NSTextFieldCell"; title = "Bitrate:"; ObjectID = "3073"; */
"3073.title" = "Bitrate:";

/* Class = "NSTextFieldCell"; title = "Video Codec Value"; ObjectID = "3074"; */
"3074.title" = "Video Codec Value";

/* Class = "NSTextFieldCell"; title = "Video Profile Value"; ObjectID = "3075"; */
"3075.title" = "Video Profile Value";

/* Class = "NSTextFieldCell"; title = "Video Interlacing Value"; ObjectID = "3076"; */
"3076.title" = "Video Interlacing Value";

/* Class = "NSTextFieldCell"; title = "Video Frame Size Value"; ObjectID = "3078"; */
"3078.title" = "Video Frame Size Value";

/* Class = "NSTextFieldCell"; title = "Video Aspect Ratio Value"; ObjectID = "3080"; */
"3080.title" = "Video Aspect Ratio Value";

/* Class = "NSTextFieldCell"; title = "Video Framerate Value"; ObjectID = "3082"; */
"3082.title" = "Video Framerate Value";

/* Class = "NSTextFieldCell"; title = "Video Bitrate Value"; ObjectID = "3084"; */
"3084.title" = "Video Bitrate Value";

/* Class = "NSBox"; title = "Container Info"; ObjectID = "3086"; */
"3086.title" = "Container Info";

/* Class = "NSTextFieldCell"; title = "Format:"; ObjectID = "3097"; */
"3097.title" = "Format:";

/* Class = "NSTextFieldCell"; title = "Duration:"; ObjectID = "3098"; */
"3098.title" = "Duration:";

/* Class = "NSTextFieldCell"; title = "Size:"; ObjectID = "3099"; */
"3099.title" = "Size:";

/* Class = "NSTextFieldCell"; title = "Bitrate:"; ObjectID = "3100"; */
"3100.title" = "Bitrate:";

/* Class = "NSTextFieldCell"; title = "Format Value"; ObjectID = "3101"; */
"3101.title" = "Format Value";

/* Class = "NSTextFieldCell"; title = "Duration Value"; ObjectID = "3102"; */
"3102.title" = "Duration Value";

/* Class = "NSTextFieldCell"; title = "Size Value"; ObjectID = "3104"; */
"3104.title" = "Size Value";

/* Class = "NSTextFieldCell"; title = "File Name:"; ObjectID = "3106"; */
"3106.title" = "Archivo:";

/* Class = "NSTextFieldCell"; title = "File Name Value"; ObjectID = "3107"; */
"3107.title" = "Archivo";

/* Class = "NSTextFieldCell"; title = "Bitrate Value"; ObjectID = "3108"; */
"3108.title" = "Bitrate Value";

/* Class = "NSPathCell"; placeholderString = "Same folder as input file"; ObjectID = "3150"; */
"3150.placeholderString" = "Misma carpeta de entrada";

/* Class = "NSBox"; title = "Box"; ObjectID = "3151"; */
"3151.title" = "Box";

/* Class = "NSButtonCell"; title = "Limit output params to input"; ObjectID = "3169"; */
"3169.title" = "Limitar param. salida a entrada";

/* Class = "NSMenuItem"; title = "TV Shows"; ObjectID = "3173"; */
"3173.title" = "TV Shows";

/* Class = "NSMenuItem"; title = "TV-Y7"; ObjectID = "3174"; */
"3174.title" = "TV-Y7";

/* Class = "NSMenuItem"; title = "TV-Y"; ObjectID = "3175"; */
"3175.title" = "TV-Y";

/* Class = "NSMenuItem"; title = "TV-G"; ObjectID = "3176"; */
"3176.title" = "TV-G";

/* Class = "NSMenuItem"; title = "TV-PG"; ObjectID = "3177"; */
"3177.title" = "TV-PG";

/* Class = "NSMenuItem"; title = "TV-14"; ObjectID = "3178"; */
"3178.title" = "TV-14";

/* Class = "NSMenuItem"; title = "TV-MA"; ObjectID = "3179"; */
"3179.title" = "TV-MA";

/* Class = "NSComboBoxCell"; placeholderString = "Search by Movie, Series or Episode title"; ObjectID = "3221"; */
"3221.placeholderString" = "Search by Movie, Series or Episode title";

/* Class = "NSTextFieldCell"; title = "Season"; ObjectID = "3229"; */
"3229.title" = "Season";

/* Class = "NSTextFieldCell"; title = "Episode"; ObjectID = "3231"; */
"3231.title" = "Episode";

/* Class = "NSMenuItem"; title = "G"; ObjectID = "3682"; */
"3682.title" = "G";

/* Class = "NSTextFieldCell"; title = "Checked images are written to output file. First checked image is primary. Drag images to change order."; ObjectID = "3917"; */
"3917.title" = "Checked images are written to output file. First checked image is primary. Drag images to change order.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "4052"; */
"4052.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "1"; ObjectID = "4053"; */
"4053.title" = "1";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "4054"; */
"4054.title" = "2";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "4058"; */
"4058.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "4059"; */
"4059.title" = "2";

/* Class = "NSMenuItem"; title = "1"; ObjectID = "4060"; */
"4060.title" = "1";

/* Class = "NSBox"; title = "title"; ObjectID = "4460"; */
"4460.title" = "title";

/* Class = "NSBox"; title = "TVShowName"; ObjectID = "4462"; */
"4462.title" = "TVShowName";

/* Class = "NSTextField"; gToolTip = "TV series title (ctrl-click or right click for options)"; ObjectID = "4464"; */
"4464.gToolTip" = "TV series title (ctrl-click or right click for options)";

/* Class = "NSTextFieldCell"; title = "Show (Series Title)"; ObjectID = "4470"; */
"4470.title" = "Show (Series Title)";

/* Class = "NSBox"; title = "TVSeasonNum"; ObjectID = "4472"; */
"4472.title" = "TVSeasonNum";

/* Class = "NSTextField"; gToolTip = "TV season number (ctrl-click or right click for options)"; ObjectID = "4474"; */
"4474.gToolTip" = "TV season number (ctrl-click or right click for options)";

/* Class = "NSTextFieldCell"; title = "Season"; ObjectID = "4477"; */
"4477.title" = "Season";

/* Class = "NSBox"; title = "tracknum"; ObjectID = "4497"; */
"4497.title" = "tracknum";

/* Class = "NSTextField"; gToolTip = "Track number. Usually the same as the episode number or the DVD track (ctrl-click or right click for options)"; ObjectID = "4499"; */
"4499.gToolTip" = "Track number. Usually the same as the episode number or the DVD track (ctrl-click or right click for options)";

/* Class = "NSTextFieldCell"; title = "Track Number"; ObjectID = "4505"; */
"4505.title" = "Track Number";

/* Class = "NSTextFieldCell"; title = "of"; ObjectID = "4513"; */
"4513.title" = "of";

/* Class = "NSBox"; title = "disk"; ObjectID = "4534"; */
"4534.title" = "disk";

/* Class = "NSTextField"; gToolTip = "DVD disk number. (ctrl-click or right click for options)"; ObjectID = "4535"; */
"4535.gToolTip" = "DVD disk number. (ctrl-click or right click for options)";

/* Class = "NSTextFieldCell"; title = "of"; ObjectID = "4545"; */
"4545.title" = "of";

/* Class = "NSTextFieldCell"; title = "Disk Number"; ObjectID = "4547"; */
"4547.title" = "Disk Number";

/* Class = "NSBox"; title = "TVEpisodeNum"; ObjectID = "4558"; */
"4558.title" = "TVEpisodeNum";

/* Class = "NSTextField"; gToolTip = "TV episode number (ctrl-click or right click for options)"; ObjectID = "4560"; */
"4560.gToolTip" = "TV episode number (ctrl-click or right click for options)";

/* Class = "NSTextFieldCell"; title = "Episode"; ObjectID = "4566"; */
"4566.title" = "Episode";

/* Class = "NSBox"; title = "description"; ObjectID = "4573"; */
"4573.title" = "description";

/* Class = "NSBox"; title = "TVEpisode"; ObjectID = "4574"; */
"4574.title" = "TVEpisode";

/* Class = "NSTextField"; gToolTip = "Production number. Movie or TV show identifier assigned by the studio (ctrl-click or right click for options)"; ObjectID = "4576"; */
"4576.gToolTip" = "Production number. Movie or TV show identifier assigned by the studio (ctrl-click or right click for options)";

/* Class = "NSTextFieldCell"; title = "Prod. #"; ObjectID = "4579"; */
"4579.title" = "Prod. #";

/* Class = "NSBox"; title = "rating_annotation"; ObjectID = "4584"; */
"4584.title" = "rating_annotation";

/* Class = "NSTextField"; gToolTip = "More details about the rating. Usually the reason for the rating - violence, language, etc. (ctrl-click or right click for options)"; ObjectID = "4586"; */
"4586.gToolTip" = "More details about the rating. Usually the reason for the rating - violence, language, etc. (ctrl-click or right click for options)";

/* Class = "NSTextFieldCell"; title = "Rating Annotation"; ObjectID = "4592"; */
"4592.title" = "Rating Annotation";

/* Class = "NSBox"; title = "comment"; ObjectID = "4594"; */
"4594.title" = "comment";

/* Class = "NSTextFieldCell"; title = "Comments"; ObjectID = "4598"; */
"4598.title" = "Comments";

/* Class = "NSBox"; title = "album"; ObjectID = "4606"; */
"4606.title" = "album";

/* Class = "NSTextField"; gToolTip = "Name of the album. Often the show name, season and episode for TV Shows (ctrl-click or right click for options)"; ObjectID = "4608"; */
"4608.gToolTip" = "Name of the album. Often the show name, season and episode for TV Shows (ctrl-click or right click for options)";

/* Class = "NSTextFieldCell"; title = "Album"; ObjectID = "4614"; */
"4614.title" = "Album";

/* Class = "NSBox"; title = "artist"; ObjectID = "4616"; */
"4616.title" = "artist";

/* Class = "NSTextField"; gToolTip = "Name of the artist responsible for the media (ctrl-click or right click for options)"; ObjectID = "4618"; */
"4618.gToolTip" = "Name of the artist responsible for the media (ctrl-click or right click for options)";

/* Class = "NSTextFieldCell"; title = "Artist"; ObjectID = "4621"; */
"4621.title" = "Artist";

/* Class = "NSBox"; title = "copyright"; ObjectID = "4626"; */
"4626.title" = "copyright";

/* Class = "NSTextField"; gToolTip = "Copyright for the media (ctrl-click or right click for options)"; ObjectID = "4628"; */
"4628.gToolTip" = "Copyright for the media (ctrl-click or right click for options)";

/* Class = "NSTextFieldCell"; title = "Copyright Notice"; ObjectID = "4634"; */
"4634.title" = "Copyright Notice";

/* Class = "NSBox"; title = "encodingTool"; ObjectID = "4636"; */
"4636.title" = "encodingTool";

/* Class = "NSTextField"; gToolTip = "Encoding tool. Video Monkey fills this in automatically unless changed (ctrl-click or right click for options)"; ObjectID = "4638"; */
"4638.gToolTip" = "Encoding tool. Video Monkey fills this in automatically unless changed (ctrl-click or right click for options)";

/* Class = "NSTextFieldCell"; title = "Encoding Tool"; ObjectID = "4641"; */
"4641.title" = "Encoding Tool";

/* Class = "NSBox"; title = "albumArtist"; ObjectID = "4646"; */
"4646.title" = "albumArtist";

/* Class = "NSTextField"; gToolTip = "Name of the artist for the album, as opposed to individual tracks. (ctrl-click or right click for options)"; ObjectID = "4648"; */
"4648.gToolTip" = "Name of the artist for the album, as opposed to individual tracks. (ctrl-click or right click for options)";

/* Class = "NSTextFieldCell"; title = "Album Artist"; ObjectID = "4654"; */
"4654.title" = "Album Artist";

/* Class = "NSBox"; title = "TVNetwork"; ObjectID = "4656"; */
"4656.title" = "TVNetwork";

/* Class = "NSTextField"; gToolTip = "For TV Shows the name of the network first airing the episode. (ctrl-click or right click for options)"; ObjectID = "4658"; */
"4658.gToolTip" = "For TV Shows the name of the network first airing the episode. (ctrl-click or right click for options)";

/* Class = "NSTextFieldCell"; title = "Network"; ObjectID = "4661"; */
"4661.title" = "Network";

/* Class = "NSBox"; title = "genre"; ObjectID = "4666"; */
"4666.title" = "genre";

/* Class = "NSTextField"; gToolTip = "Genre of the media (ctrl-click or right click for options)"; ObjectID = "4667"; */
"4667.gToolTip" = "Genre of the media (ctrl-click or right click for options)";

/* Class = "NSTextFieldCell"; title = "Genre"; ObjectID = "4674"; */
"4674.title" = "Genre";

/* Class = "NSBox"; title = "year"; ObjectID = "4676"; */
"4676.title" = "year";

/* Class = "NSBox"; title = "stik"; ObjectID = "4677"; */
"4677.title" = "stik";

/* Class = "NSBox"; title = "contentRating"; ObjectID = "4678"; */
"4678.title" = "contentRating";

/* Class = "NSBox"; title = "advisory"; ObjectID = "4679"; */
"4679.title" = "advisory";

/* Class = "NSTextField"; gToolTip = "Content advisory. Used for parental controls (ctrl-click or right click for options)"; ObjectID = "4680"; */
"4680.gToolTip" = "Content advisory. Used for parental controls (ctrl-click or right click for options)";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "4684"; */
"4684.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Clean Content"; ObjectID = "4690"; */
"4690.title" = "Clean Content";

/* Class = "NSMenuItem"; title = "Explicit Content"; ObjectID = "4699"; */
"4699.title" = "Explicit Content";

/* Class = "NSTextFieldCell"; title = "Content Advisory"; ObjectID = "4705"; */
"4705.title" = "Content Advisory";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "4758"; */
"4758.title" = "OtherViews";

/* Class = "NSMenuItem"; gToolTip = "Writes the currently shown metadata to the corresponding input file (as shown in the Input Info)"; ObjectID = "4910"; */
"4910.gToolTip" = "Writes the currently shown metadata to the corresponding input file (as shown in the Input Info)";

/* Class = "NSMenuItem"; title = "Use all input values for this file"; ObjectID = "4910"; */
"4910.title" = "Use all input values for this file";

/* Class = "NSMenuItem"; gToolTip = "Writes the currently shown metadata to the corresponding input file (as shown in the Input Info)"; ObjectID = "4911"; */
"4911.gToolTip" = "Writes the currently shown metadata to the corresponding input file (as shown in the Input Info)";

/* Class = "NSMenuItem"; title = "Use all search values for this file"; ObjectID = "4911"; */
"4911.title" = "Use all search values for this file";

/* Class = "NSMenuItem"; gToolTip = "Writes the currently shown metadata to the corresponding input file (as shown in the Input Info)"; ObjectID = "4912"; */
"4912.gToolTip" = "Writes the currently shown metadata to the corresponding input file (as shown in the Input Info)";

/* Class = "NSMenuItem"; title = "Use all user values for this file"; ObjectID = "4912"; */
"4912.title" = "Use all user values for this file";

/* Class = "NSMenuItem"; gToolTip = "Writes the currently shown metadata to the corresponding input file (as shown in the Input Info)"; ObjectID = "4913"; */
"4913.gToolTip" = "Writes the currently shown metadata to the corresponding input file (as shown in the Input Info)";

/* Class = "NSMenuItem"; title = "Use all input values for all files"; ObjectID = "4913"; */
"4913.title" = "Use all input values for all files";

/* Class = "NSMenuItem"; gToolTip = "Writes the currently shown metadata to the corresponding input file (as shown in the Input Info)"; ObjectID = "4914"; */
"4914.gToolTip" = "Writes the currently shown metadata to the corresponding input file (as shown in the Input Info)";

/* Class = "NSMenuItem"; title = "Use all search values for all files"; ObjectID = "4914"; */
"4914.title" = "Use all search values for all files";

/* Class = "NSMenuItem"; gToolTip = "Writes the currently shown metadata to the corresponding input file (as shown in the Input Info)"; ObjectID = "4915"; */
"4915.gToolTip" = "Writes the currently shown metadata to the corresponding input file (as shown in the Input Info)";

/* Class = "NSMenuItem"; title = "Use all user values for all files"; ObjectID = "4915"; */
"4915.title" = "Use all user values for all files";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "4993"; */
"4993.title" = "OtherViews";

/* Class = "NSPopUpButton"; gToolTip = "Determines actions taken when Start is pressed"; ObjectID = "5013"; */
"5013.gToolTip" = "Determina acción a realizar cuando se pulsa Comenzar";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "5015"; */
"5015.title" = "OtherViews";

/* Class = "NSMenuItem"; gToolTip = "First encode into the output file, then write the metadata from the Info Panel to the output file"; ObjectID = "5016"; */
"5016.gToolTip" = "First encode into the output file, then write the metadata from the Info Panel to the output file";

/* Class = "NSMenuItem"; title = "Encode & write metadata"; ObjectID = "5016"; */
"5016.title" = "Codificar y escribir metadatos";

/* Class = "NSMenuItem"; gToolTip = "Encode into the output file but don't write the metadata"; ObjectID = "5017"; */
"5017.gToolTip" = "Codificar en el fichero de salida pero no escribir metadatos";

/* Class = "NSMenuItem"; title = "Encode only"; ObjectID = "5017"; */
"5017.title" = "Solamente codificar";

/* Class = "NSMenuItem"; gToolTip = "Write the metadata from the Info Panel to the input file (NOT the output file, this overwrites the existing metadata in the input file)"; ObjectID = "5018"; */
"5018.gToolTip" = "Write the metadata from the Info Panel to the input file (NOT the output file, this overwrites the existing metadata in the input file)";

/* Class = "NSMenuItem"; title = "Write metadata to input file only"; ObjectID = "5018"; */
"5018.title" = "Escribir metadatos a fichero de entrada";

/* Class = "NSMenuItem"; gToolTip = "Write the metadata from the Info Panel to the input file (NOT the output file, this overwrites the existing metadata in the input file)"; ObjectID = "5021"; */
"5021.gToolTip" = "Write the metadata from the Info Panel to the input file (NOT the output file, this overwrites the existing metadata in the input file)";

/* Class = "NSMenuItem"; title = "Rewrite metadata to output file"; ObjectID = "5021"; */
"5021.title" = "Reescribir metadatos";

/* Class = "NSTableColumn"; headerCell.title = "Framerate"; ObjectID = "5067"; */
"5067.headerCell.title" = "Framerate";

/* Class = "NSTextFieldCell"; placeholderString = "1280x1024@24fps"; ObjectID = "5068"; */
"5068.placeholderString" = "1280x1024@24fps";

/* Class = "NSTextFieldCell"; title = "Frame Size"; ObjectID = "5068"; */
"5068.title" = "Frame Size";

/* Class = "NSButtonCell"; title = "Check Box 2"; ObjectID = "5232"; */
"5232.title" = "Check Box 2";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "5244"; */
"5244.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "5245"; */
"5245.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "5246"; */
"5246.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "5247"; */
"5247.title" = "Item 3";

/* Class = "NSTextFieldCell"; title = "Menu 1:"; ObjectID = "5248"; */
"5248.title" = "Menu 1:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "5257"; */
"5257.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Search:"; ObjectID = "5258"; */
"5258.title" = "Search:";

/* Class = "NSMenuItem"; gToolTip = "Search for metadata in the currently selected database for all files in the list."; ObjectID = "5259"; */
"5259.gToolTip" = "Search for metadata in the currently selected database for all files in the list.";

/* Class = "NSMenuItem"; title = "Search all"; ObjectID = "5259"; */
"5259.title" = "Search all";

/* Class = "NSMenuItem"; gToolTip = "Search for metadata in the currently selected database for every selected file in the list."; ObjectID = "5260"; */
"5260.gToolTip" = "Search for metadata in the currently selected database for every selected file in the list.";

/* Class = "NSMenuItem"; title = "Search selected"; ObjectID = "5260"; */
"5260.title" = "Search selected";

/* Class = "NSMenuItem"; title = "Auto-search on load"; ObjectID = "5261"; */
"5261.title" = "Auto-search on load";

/* Class = "NSWindow"; title = "Video Monkey Preferences"; ObjectID = "5279"; */
"5279.title" = "Video Monkey Preferences";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "5283"; */
"5283.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "themoviedb.org"; ObjectID = "5284"; */
"5284.title" = "themoviedb.org";

/* Class = "NSMenuItem"; title = "thetvdb.com"; ObjectID = "5285"; */
"5285.title" = "thetvdb.com";

/* Class = "NSTextFieldCell"; title = "Default metadata seach:"; ObjectID = "5288"; */
"5288.title" = "Default metadata seach:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "5291"; */
"5291.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "1"; ObjectID = "5292"; */
"5292.title" = "1";

/* Class = "NSMenuItem"; title = "3"; ObjectID = "5293"; */
"5293.title" = "3";

/* Class = "NSTextFieldCell"; title = "Max threads for encoding:"; ObjectID = "5296"; */
"5296.title" = "Max threads for encoding:";

/* Class = "NSMenuItem"; title = "Auto"; ObjectID = "5297"; */
"5297.title" = "Auto";

/* Class = "NSMenuItem"; title = "4"; ObjectID = "5326"; */
"5326.title" = "4";

/* Class = "NSMenuItem"; title = "5"; ObjectID = "5327"; */
"5327.title" = "5";

/* Class = "NSMenuItem"; title = "6"; ObjectID = "5328"; */
"5328.title" = "6";

/* Class = "NSMenuItem"; title = "7"; ObjectID = "5329"; */
"5329.title" = "7";

/* Class = "NSMenuItem"; title = "8"; ObjectID = "5330"; */
"5330.title" = "8";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "5339"; */
"5339.title" = "2";

/* Class = "NSMenuItem"; title = "Use this value for all files"; ObjectID = "5393"; */
"5393.title" = "Use this value for all files";

/* Class = "NSButtonCell"; title = "Select All"; ObjectID = "5403"; */
"5403.title" = "Selecc. todo";
